<!-- Область основного контента -->
<blockquote>
    <?php
    echo "Сегодня $day число, $mon месяц, $year год ";
    ?>
</blockquote>
<h3>Зачем мы ходим в школу?</h3>
<p>
    У нас каждую минуту что-то происходит и кипит жизнь. Проходят уроки и шумят перемены, кто-то отвечает у доски, кто-то отчаянно зубрит перед контрольной пройденный материал.
</p>
<h3>Что такое ЕГЭ?</h3>
<p>
    Аббревиатура ЕГЭ расшифровывается как "Единый Государственный Экзамен".
</p>
<p>
    Результаты ЕГЭ оцениваются по 100-балльной и пятибалльной системам и заносятся в свидетельство о результатах единого государственного экзамена.
</p>
<!-- Область основного контента -->
